module.exports.config = {
 name: "goiadmin",
 version: "2.0.1",
 hasPermssion: 0,
 credits: "🔰𝐑𝐀𝐇𝐀𝐓 𝐈𝐒𝐋𝐀𝐌🔰",
 description: "Reply texts",
 commandCategory: "Other",
 usages: "@",
 cooldowns: 1
};

module.exports.replies = [
 "ডাকাডাকি করিস না বস ব্যস্ত আছে 😒",
 "দূর বসকে এতো মেনশন দিলে রাগ উঠে কিন্তু😾😾",
 "এমন ভাবে মেনশন দিতাছত মনে হয় তোর গার্লফ্রেন্ড টা বসকে দিয়া দিবি😒",
 "বস এক পাগল তোমাকে ডাকতেছে🐸🫩🫵",
 "মেনশন না দিয়া বসকে একটা girlfriend দিলেও তো পারো😾💨",
 "মাইয়া হলে মেনশন না দিয়ে সোজা বসের ইনবক্স এ যাও😗😁",
 "বস এখন আমার সাথে মিটিং এ আছে , মেনশন দিস না😾",
 "কিরে তোর এতো সাহস আমার বসের নাম ধরিস😾🫵",
 "এতো মেনশন না দিয়া তোর গার্লফ্রেন্ডটারে দিয়া দে😹🐸",
 "গুপে না ডেকে কোন সমস্যা থাকলে বসের ইনবক্সে যা😗",
 "বস তো এখন দুধ খাচ্ছে, তুই ততক্ষণ মাথা ঠান্ডা রাখ😗🍵",
 "তুই কি আমার বসের ফ্যান নাকি অ্যাটেনশন সিকার? 😹🎯",
 "বস তো এখন প্রেমের ক্লাসে বসা, পরে নক কর 😏📚",
 "বস এখন মোবাইল চার্জ দিতেছে, চার্জ শেষ হলে মাইর দিবে তোকে 🔋🪫",
 "বস এখন আফসোস করতেছে কীসের জন্য যে তোরে গ্রুপে ঢুকাইছে 😑"
];

module.exports.run = async function() {};
